Repository: taikun114/DragLocker
Catalog: DragLocker/Localizable.xcstrings
Source language: en
Languages: ja

# 選択したアプリの個別設定を表示します。
source: Show individual settings for the selected application.
ja: 選択したアプリの個別設定を表示します。

# 選択したアプリを「無視」に設定します。
source: Sets the selected app(s) to "Ignore".
ja: 選択したアプリを「無視」に設定します。

# 選択したアプリを「除外」に設定します。
source: Sets the selected app(s) to "Exclude".
ja: 選択したアプリを「除外」に設定します。

# 選択したアプリをリストから削除します。
source: Remove the selected app(s) from the list.
ja: 選択したアプリをリストから削除します。

# 閉じる
source: Close
ja: 閉じる

# 開く
source: Open
ja: 開く

# 開発者をサポート
source: Support Developer
ja: 開発者をサポート

# 限定する
source: Limit to
ja: 限定する

# 限定するアプリリスト
source: Limited App List
ja: 限定するアプリリスト

# 除外
source: Exclude
ja: 除外

# 音声が長すぎます
source: Audio Is Too Long
ja: 音声が長すぎます

# 音量・明るさOSD
source: Volume/Brightness OSD
ja: 音量・明るさOSD

# 音量・明るさOSD、ライブアクティビティなど
source: Volume/Brightness OSD, Live Activities, etc.
ja: 音量・明るさOSD、ライブアクティビティなど
